{
	"DefaultLanguage": "en",
	"Languages": [
		"ar",
		"cs",
		"en",
		"es",
		"it",
		"ru"
	],
	"Terms": {
		"Back": {
			"ar": "رجوع",
			"cs": "Zpět",
			"en": "Back",
			"es": "Volver",
			"it": "Indietro",
			"ru": "Назад"
		},
		"Home": {
			"ar": "الصفحة الرئيسية",
			"cs": "Domů",
			"en": "Home",
			"es": "Inicio",
			"it": "Home",
			"ru": "Главная"
		},
		"Letters": {
			"ar": "الرسائل",
			"cs": "Dopisy",
			"en": "Letters",
			"es": "Cartas",
			"it": "Lettere",
			"ru": "Письма"
		},
		"Sailfish Experience": {
			"ar": "تجربة سيلفش",
			"cs": "Zážitky ze Sailfish OS",
			"en": "Sailfish Experience",
			"es": "Experiencia con Sailfish",
			"it": "L'esperienza di Sailfish",
			"ru": "Впечатления от Sailfish"
		},
		"Sailor Feed": {
			"ar": "شريط البحارة",
			"cs": "Kanál Sailorů",
			"en": "Sailor Feed",
			"es": "Valoración de los marineros",
			"it": "Feed dei Marinai",
			"ru": "Новости от Моряков"
		},
		"Support": {
			"ar": "الدعم",
			"cs": "Podpořte",
			"en": "Support",
			"es": "Apoyo a",
			"it": "Supporta",
			"ru": "Поддержка"
		},
		"Telegram Group": {
			"ar": "مجموعة تليغرام",
			"cs": "Skupina na Telegramu",
			"en": "Telegram Group",
			"es": "Grupo de Telegram",
			"it": "Gruppo Telegram",
			"ru": "Группа в Telegram'е"
		},
		"Thank You": {
			"ar": "شكراً",
			"cs": "Děkujeme",
			"es": "Gracias",
			"it": "Grazie",
			"ru": "Спасибо"
		},
		"Thank you": {
			"en": "Thank You"
		},
		"ambiences_message": {
			"ar": "نظام تشغيل سيلفش يمنحك تجربة فريدة بتخصيص كامل النظام عن طريق خاصية أمبيينسيس. ",
			"cs": "Sailfish nabízí jednoduchou možnost přizpůsobení celého systému pomocí tzv. atmosféry - Ambience.",
			"en": "Sailfish OS enables you to personalize the experience of the entire OS through a feature called Ambiences.",
			"es": "Sailfish OS te permite personalizar la experiencia de todo el sistema operativo a través de una funcionalidad llamada Ambiente. ",
			"it": "Sailfish OS ti permette di personalizzare l'esperienza dell'intero sistema operativo attraverso una funzionalità chiamata Atmosfere.",
			"ru": "С Sailfish OS вы можете персонализировать внешний вид всей системы с помощью функциональности Атмосферы"
		},
		"boat_fixing": {
			"ar": "أحياناً, القارب سيحتاج إلى التصليح.",
			"cs": "Loď potřebuje někdy opravit.",
			"en": "Sometimes a boat needs fixing.",
			"es": "A veces un barco necesita repararse",
			"it": "A volte una barca ha bisogno di riparazioni.",
			"ru": "Иногда «лодку» приходится чинить"
		},
		"full_list": {
			"ar": "القائمة الكاملة هنا.",
			"cs": "Celý seznam zde.",
			"en": "Full list here.",
			"es": "Lista completa aquí.",
			"it": "Qui la lista completa.",
			"ru": "Здесь можно найти полный список"
		},
		"javascript_functionality": {
			"ar": "الجافاسكربت -JavaScript- يستخدم لـTwitter API و لوظائف موقعنا الخاصة.",
			"cs": "Používáme JavaScript, kvůli Twitter API a dalším funkcím našeho webu.",
			"en": "JavaScript is used for the Twitter API and our own site functionality.",
			"es": "JavaScript se utiliza para la API de Twitter y el funcionamiento de nuestro propio sitio.",
			"it": "JavaScript viene usato per l'API di Twitter e per funzionalità del nostro stesso sito.",
			"ru": "JavaScript используется для API Твиттера и функционирования нашего сайта"
		},
		"letters_from_community": {
			"ar": "هذه الرسائل مرسلة من قبل المجتمع الداعم لـ !Jolla ",
			"cs": "Tyto dopisy zaslala komunita na podporu Jolly!",
			"en": "These are letters sent in by the community supporting Jolla!",
			"es": "¡Estas son las cartas enviadas por la comunidad para apoyar a Jolla!",
			"it": "Queste sono lettere inviate dalla comunità a supporto di Jolla!",
			"ru": "Письма из сообщества поддержки Jolla"
		},
		"list_positivity": {
			"ar": "يتم تحديث القائمة يدوياً. الرسائل الإيجابية فقط مسموحة.",
			"cs": "Seznam je aktualizován ručně. Povoleny jen pozitivní zprávy.",
			"en": "List is manually updated. Only positivity allowed.",
			"es": "La lista se actualiza manualmente. Sólo se admite lo positivo.",
			"it": "La lista viene aggiornata manualmente. Consentita solo positività.",
			"ru": "Список обновляется вручную. Будьте позитивны."
		},
		"load_widget": {
			"ar": "حمل التطبيق المصغر لتويتر",
			"cs": "Načíst Twitter Widget",
			"en": "Load Twitter Widget",
			"es": "Carga el widget de Twitter",
			"it": "Carica il widget di Twitter",
			"ru": "Загрузить виджет Твиттера"
		},
		"noscript_detected": {
			"ar": "لاحظت أنك تستخدم noscript أو  أنك لم تمكن الجافاسكربت-JS. هل من الممكن تمكين الجافاسكربت-JS-على هذا الموقع؟",
			"cs": "Vypadá to, že používáte noscript nebo je JS deaktivovaný. Co třeba zapnout JS pro tento web?",
			"en": "I see you're using noscript or have JS disabled. Mind enabling JS for this site?",
			"es": "Veo que estás usando noscript o tienes JS deshabilitado. ¿Te importaría activar JS para este sitio?",
			"it": "Vedo che stai usando noscript o che hai disabilitato i JS. Ti spiacerebbe attivare i JS per questo sito?",
			"ru": "Видимо, Вы используете noscript или отключили JavaScript. Не могли бы Вы включить JS для этого сайта?"
		},
		"screenshots_sailfishosexperience": {
			"ar": "التالي عبارة عن لقطات مقدمة من مستخدمين يتفاخرون بلأمبيينسيس و تجربتهم! أضف لقطاتك بإستخدام  SailfishOSExperience# على تويتر.",
			"cs": "Zde jsou některé snímky od uživatelů, kteří ukazují své zážitky ze Sailfish OS! Můžete sem přidat i své pomocí hashtagu #SailfishOSExperience na Twitteru. ",
			"en": "Below are some screenshots taken by users, showing off their Sailfish OS Ambiences and experience! Get yours added by using #SailfishOSExperience on Twitter.",
			"es": "Estas son algunas de las capturas de pantalla que los usuarios han hecho para mostrar sus Ambientes y su experiencia con Sailfish OS! Añade las tuyas usando #SailfishOSExperience en Twitter.",
			"it": "Qui di seguito alcune schermate catturate dagli utenti, per mettere in mostra le loro Atmosfere e la loro esperienza con Sailfish OS! Fai aggiungere anche le tue usando #SailfishOSExperience su Twitter.",
			"ru": "Ниже представлены скриншоты, сделанные пользователями Sailfish OS, демонстрирующие их Атмосферы и опыт работы с системой. Добавляйте свои с хэштегом #SailfishOSExperience в Твиттере"
		},
		"show_support": {
			"ar": "أظهر دعمك لـ Jolla و لزملائك البحارة.",
			"cs": "Projevte svou podporu Jolle a svým přátelům.",
			"en": "Show your support for Jolla and your fellow Sailors.",
			"es": "Muestra tu apoyo a Jolla y a tus compañeros marineros.",
			"it": "Mostra il tuo supporto per Jolla e i tuoi compagni Marinai.",
			"ru": "Выразите свою поддержку Jolla и дружественным Морякам"
		},
		"submit_publication": {
			"ar": "يمكنك ارسال رسائلك لننشرها على ",
			"cs": "Svůj dopis můžete zaslat na",
			"en": "You can submit your own letters for publication to",
			"es": "Puedes enviar tus propias cartas para su publicación a ",
			"it": "Puoi inviare le tue lettere per la pubblicazione a",
			"ru": "Сюда Вы можете отправить письма для публикации"
		},
		"tweet_support": {
			"ar": "غرد بإستخدام ISupportJolla# لإظهار دعمك!",
			"cs": "Tweetněte s hashtagem #ISupportJolla a ukažte svou podporu!",
			"en": "Tweet with #ISupportJolla to show your support!",
			"es": "¡Tuitea con #ISupportJolla para mostrar tu apoyo!",
			"it": "Twitta con #ISupportJolla per manifestare il tuo supporto!",
			"ru": "Пишите твиты с хэштегом #IsupportJolla, что бы выразить свою поддержку!"
		}
	}
}