Repository: JoshStrobl/I-Support-Jolla
Catalog: po/*-latin.po
Languages: sr_latin

source: A vibrant community
sr_latin: Term A vibrant community is not translated into sr-latin

source: Community
sr_latin: Term Community is not translated into sr-latin

source: Home
sr_latin: Početna strana

source: ISupportJolla
sr_latin: Term ISupportJolla is not translated into sr-latin

source: Sailfish Experience
sr_latin: Sailfish doživljaj

source: Sailor Feed
sr_latin: Vesti od Mornara

source: Telegram Group
sr_latin: Telegram grupa

source: Thank You
sr_latin: Hvala

source: Why I support Jolla and you should too.
sr_latin: Term Why I support Jolla and you should too. is not translated into sr-latin

source: full_list
sr_latin: Kompletna lista ovde.

source: interest_fellow_fans
sr_latin: Term interest_fellow_fans is not translated into sr-latin

source: interest_official
sr_latin: Term interest_official is not translated into sr-latin

source: javascript_functionality
sr_latin: JavaScript se koristi za Twitter programski interfejs i rad našeg sajta.

source: noscript_detected
sr_latin: Vidimo da koristite noscript ili vam je JavaScript onemogućen. Da li biste bili ljubazni da omogućite JavaScript za ovaj sajt?

source: sailor_feed_messages
sr_latin: Term sailor_feed_messages is not translated into sr-latin

source: screenshots_sailfishosexperience
sr_latin: Term screenshots_sailfishosexperience is not translated into sr-latin

source: vibrant_community_message
sr_latin: Term vibrant_community_message is not translated into sr-latin
