Repository: JoshStrobl/I-Support-Jolla
Catalog: po/*.po
Languages: ar, cs, es, ru, sl, sr

source: A vibrant community
ar: Term A vibrant community is not translated into ar
cs: Term A vibrant community is not translated into cs
es: Term A vibrant community is not translated into es
ru: Term A vibrant community is not translated into ru
sl: Term A vibrant community is not translated into sl
sr: Term A vibrant community is not translated into sr

source: Community
ar: Term Community is not translated into ar
cs: Term Community is not translated into cs
es: Term Community is not translated into es
ru: Term Community is not translated into ru
sl: Term Community is not translated into sl
sr: Term Community is not translated into sr

source: Home
ar: الصفحة الرئيسية
cs: Domů
es: Inicio
ru: Главная
sl: Domov
sr: Почетна страна

source: ISupportJolla
ar: Term ISupportJolla is not translated into ar
cs: Term ISupportJolla is not translated into cs
es: Term ISupportJolla is not translated into es
ru: Term ISupportJolla is not translated into ru
sl: Term ISupportJolla is not translated into sl
sr: Term ISupportJolla is not translated into sr

source: Sailfish Experience
ar: Sailfish تجربة
cs: Zážitky ze Sailfish OS
es: Experiencia con Sailfish
ru: Впечатления от Sailfish
sl: Sailfish Izkušnja
sr: Sailfish доживљај

source: Sailor Feed
ar: شريط البحارة
cs: Kanál Sailorů
es: Valoración de los marineros
ru: Новости от Моряков
sl: Vir Mornarjev
sr: Вести од Морнара

source: Telegram Group
ar: مجموعة تليغرام
cs: Skupina na Telegramu
es: Grupo de Telegram
ru: Группа в Telegram'е
sl: Telegram Skupina
sr: Телеграм група

source: Thank You
ar: شكراً
cs: Děkujeme
es: Gracias
ru: Спасибо
sl: Najlepša hvala
sr: Хвала

source: Why I support Jolla and you should too.
ar: Term Why I support Jolla and you should too. is not translated into ar
cs: Term Why I support Jolla and you should too. is not translated into cs
es: Term Why I support Jolla and you should too. is not translated into es
ru: Term Why I support Jolla and you should too. is not translated into ru
sl: Term Why I support Jolla and you should too. is not translated into sl
sr: Term Why I support Jolla and you should too. is not translated into sr

source: full_list
ar: القائمة الكاملة هنا.
cs: Celý seznam zde.
es: Lista completa aquí.
ru: Здесь можно найти полный список
sl: Celoten seznam tu.
sr: Комплетна листа овде.

source: interest_fellow_fans
ar: Term interest_fellow_fans is not translated into ar
cs: Term interest_fellow_fans is not translated into cs
es: Term interest_fellow_fans is not translated into es
ru: Term interest_fellow_fans is not translated into ru
sl: Term interest_fellow_fans is not translated into sl
sr: Term interest_fellow_fans is not translated into sr

source: interest_official
ar: Term interest_official is not translated into ar
cs: Term interest_official is not translated into cs
es: Term interest_official is not translated into es
ru: Term interest_official is not translated into ru
sl: Term interest_official is not translated into sl
sr: Term interest_official is not translated into sr

source: javascript_functionality
ar: الجافاسكربت -JavaScript- يستخدم لـTwitter API و لوظائف موقعنا الخاصة.
cs: Používáme JavaScript, kvůli Twitter API a dalším funkcím našeho webu.
es: JavaScript se utiliza para la API de Twitter y el funcionamiento de nuestro propio sitio.
ru: JavaScript используется для API Твиттера и функционирования нашего сайта
sl: JavaScript je uporabljen za Twitter-jev programski vmesnik in delovanje naše spletne strani.
sr: JavaScript се користи за Твитеров програмски интерфејс и рад нашег сајта.

source: noscript_detected
ar: لاحظت أنك تستخدم noscript أو أنك لم تمكن الجافاسكربت-JS. هل من الممكن تمكين الجافاسكربت-JS-على هذا الموقع؟
cs: Vypadá to, že používáte noscript nebo je JS deaktivovaný. Co třeba zapnout JS pro tento web?
es: Veo que estás usando noscript o tienes JS deshabilitado. ¿Te importaría activar JS para este sitio?
ru: Видимо, Вы используете noscript или отключили JavaScript. Не могли бы Вы включить JS для этого сайта?
sl: Vidimo, da uporabljate noscript ali pa imate JavaScript onemogočen. Bi lahko, prosim omogočili JavaScript za to stran?
sr: Видимо да користите noscript или вам је JavaScript онемогућен. Да ли бисте били љубазни да омогућите JavaScript за овај сајт?

source: sailor_feed_messages
ar: Term sailor_feed_messages is not translated into ar
cs: Term sailor_feed_messages is not translated into cs
es: Term sailor_feed_messages is not translated into es
ru: Term sailor_feed_messages is not translated into ru
sl: Term sailor_feed_messages is not translated into sl
sr: Term sailor_feed_messages is not translated into sr

source: screenshots_sailfishosexperience
ar: Term screenshots_sailfishosexperience is not translated into ar
cs: Term screenshots_sailfishosexperience is not translated into cs
es: Term screenshots_sailfishosexperience is not translated into es
ru: Term screenshots_sailfishosexperience is not translated into ru
sl: Term screenshots_sailfishosexperience is not translated into sl
sr: Term screenshots_sailfishosexperience is not translated into sr

source: vibrant_community_message
ar: Term vibrant_community_message is not translated into ar
cs: Term vibrant_community_message is not translated into cs
es: Term vibrant_community_message is not translated into es
ru: Term vibrant_community_message is not translated into ru
sl: Term vibrant_community_message is not translated into sl
sr: Term vibrant_community_message is not translated into sr
